/* Add Link menu command. */
"Add Link\\U2026" = "Dodaj łącze…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Uporządkuj na wierzchu";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Umieść wszystko na wierzchu";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Przywróć „%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Zmień gramatykę";

/* Change Spelling menu title. */
"Change Spelling" = "Zmień pisownię";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Sprawdzaj gramatykę i pisownię";

/* Check Spelling menu title. */
"Check Spelling" = "Sprawdź pisownię";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Sprawdzaj pisownię, gdy piszę";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Wyczyść menu";

/* Menu item to close all windows */
"Close All" = "Zamknij wszystkie";

/* Copy menu command. */
"Copy" = "Kopiuj";

/* Copy Link menu command. */
"Copy Link" = "Kopiuj łącze";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Sprawdzaj pisownię automatycznie";

/* Cut menu command. */
"Cut" = "Wytnij";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Przełączaj między oknami";

/* Action of .
   Delete menu command. */
"Delete" = "Usuń";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Edycja łącza…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Ukryj pisownię i gramatykę";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Ukryj zastąpienia";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignoruj gramatykę";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignoruj pisownię";

/* Learn Grammar menu command. */
"Learn Grammar" = "Pamiętaj gramatykę";

/* Learn Spelling menu command. */
"Learn Spelling" = "Zapamiętaj pisownię";

/* List menu command. */
"List\\U2026" = "Lista…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Poszukaj w Słowniku";

/* Make Link menu command. */
"Make Link" = "Utwórz łącze";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Miniaturki wszystkich okien";

/* No Guesses Found menu title. */
"No Guesses Found" = "Nie udało się odgadnąć";

/* Open Link menu command. */
"Open Link" = "Otwórz łącze";

/* String for Open Recent menu item. */
"Open Recent" = "Otwórz ostatnie";

/* Open URL menu command. */
"Open URL" = "Otwórz URL";

/* Paste menu command. */
"Paste" = "Wklej";

/* Remove Link menu command. */
"Remove Link" = "Usuń łącze";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Zastąp tekst automatycznie";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Zastąp przez „%@”";

/* Search in Google menu title. */
"Search in Google" = "Szukaj w Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Szukaj w Spotlight";

/* Select All menu command. */
"Select All" = "Zaznacz wszystko";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Pokaż pisownię i gramatykę";

/* Show Substitutions menu title. */
"Show Substitutions" = "Pokazuj zastąpienia";

/* Spelling Language menu title. */
"Spelling Language" = "Język sprawdzania pisowni";

/* Table menu command. */
"Table\\U2026" = "Tabela…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Cofnij inteligentne myślniki ";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Cofnij inteligentne cudzysłowy";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Zapomnij gramatykę";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Zapomnij pisownię";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Zoom wszystkich";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

